[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "obsidian-image-toolkit",
  "obsidian-pandoc",
  "obsidian-advanced-slides",
  "colored-text",
  "quick-latex"
]